{"translation-revision-date":"2020-09-23 19:34:47+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_AR"},"This service was originally connected by an administrator — you can contact them for more information.":["Este servicio ha sido conectado originalmente por un administrador. Podés contactarte con él para más información."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Este servicio fue conectado originalmente por el administrador \"%s\". Podés contactarte con él para más información."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para acceder a los datos de %s, por lo que no vas a poder ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Search Console, por lo que no vas a poder ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta vista de Analytics, por lo que no vas a poder ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Analytics, por lo que no vas a poder ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta cuenta de Analytics, por lo que no vas a poder ver sus estadísticas en el escritorio de Site Kit."],"Insufficient permissions in %s":["Permisos insuficientes para %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">volvé a realizar la configuración del plugin<\/a>."],"Previous period":["Período anterior"],"You don’t have any ad impressions yet. Make sure you’ve completed these steps in AdSense:":["Todavía no tenés impresiones de anuncios. Asegurate de haber completado estos pasos en AdSense:"],"No ad impressions yet":["Todavía no hay impresiones de anuncios"],"Recommended":["Recomendado"],"Invalid account status: %s":["Estado de la cuenta no válido: %s"],"Invalid site status: %s":["Estado del sitio no válido: %s"],"The AdSense code has been placed by another plugin or theme":["El código de AdSense lo colocó otro plugin o tema"],"Add site to AdSense":["Agregar sitio a AdSense"],"We’ve detected that you haven’t added this site to your AdSense account yet.":["Detectamos que todavía no agregaste este sitio a tu cuenta de AdSense."],"Add site to your AdSense account":["Agregar sitio a tu cuenta de Adsense"],"Redo setup":["Volver a iniciar la configuración"],"Manage sites…":["Gestionar sitios…"],"The AdSense code has not been placed on your site":["El código de AdSense no fue insertado en tu sitio"],"The AdSense code has been placed on your site":["El código de AdSense fue insertado en tu sitio"],"AdSense Code":["Código de AdSense"],"Check your site status":["Revisá el estado de tu sitio"],"Account Status":["Estado de la cuenta"],"Publisher ID":["ID del editor"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Tenés que arreglar algunos problemas antes de que aprobemos tu cuenta. Andá a AdSense para saber cómo hacerlo"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Estamos preparando tu sitio para que esté listo para mostrar anuncios. Esto normalmente lleva menos de un día, pero en ocasiones puede tardar un poco más"],"Your account has been approved":["Tu cuenta fue aprobada"],"%sK":["%sK"],"%sM":["%sM"],", ":[", "],"Site Status":["Estado del sitio"],"Go to your AdSense account to check on your site’s status or to complete setting up":["Andá a tu cuenta de AdSense para comprobar el estado de tu sitio o para completar la configuración"],"After you’ve finished setting up your account, we’ll let you know when your site is ready to show ads. This usually takes less than a day, but it can sometimes take a bit longer.":["Una vez que hayas terminado de configurar tu cuenta te informaremos que sitio está listo para mostrar anuncios. Esto normalmente lleva menos de un día, pero a veces puede tardar un poco más."],"Let’s get your site ready for ads":["Hagamos que tu sitio esté listo para anuncios"],"Site Kit by Google Logo":["Logo de Site Kit by Google"],"Learn more about what visitors do on your site.":["Aprendé más sobre lo que hacen los visitantes en tu sitio."],"Need help?":["¿Necesitás ayuda?"],"%d notification":["%d aviso","%d avisos"],"The service was unable to process the request. Please try again later.":["El servicio no ha sido capaz de procesar la petición. Por favor, intentalo de nuevo más tarde."],"Analytics server returned unknown error. Please try again later.":["El servidor de Analytics devolvió un error desconocido. Por favor, intentalo de nuevo más tarde."],"Unexpected internal server error occurred.":["Ocurrió un error inesperado interno del servidor."],"Your account exceeded the maximum quota. Please try again later.":["Tu cuenta ha superado la cuota máxima. Por favor, intentalo de nuevo más tarde."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Tu cuenta no tiene suficientes permisos para acceder a estos datos, por favor, consultá a tu administrador web."],"You need to be authenticated to get this data.":["Tenés que identificarte para obtener estos datos."],"Revenue":["Ingresos"],"Top Earning Pages":["Páginas con más ganancias"],"Session Duration":["Duración de la sesión"],"Bounce Rate":["Tasa de rebote"],"Ad blocker detected, you need to disable it to get the AdSense latest data.":["Se detectó un bloqueador de publicidad. Tenés que desactivarlo para obtener los últimos datos de AdSense."],"check module page":["comprobar la página del módulo"],"Page RPM":["RPM de la página"],"Ad Impressions":["Impresiones de anuncios"],"Total Earnings":["Ganancias totales"],"RPM":["RPM"],"How much you’re earning from your content through AdSense.":["Cuánto estás ganando con tu contenido mediante AdSense."],"Earnings":["Ganancias"],"Ad blocker detected, you need to disable it in order to set up AdSense.":["Bloqueador de anuncios detectado. Tenés que desactivarlo para configurar AdSense."],"Learn more":["Aprende más"],"Error: %s":["Error: %s"],"Account":["Cuenta"],"%s module needs to be configured":["El módulo %s necesita ser configurado"],"Impressions":["Impresiones"],"Sessions":["Sesiones"],"Users":["Usuarios"],"Dismiss":["Descartar"],"Loading chart…":["Cargando gráfico..."],"%s data is not yet available, please check back later.":["Los datos de %s no están aún disponibles, por favor, volvé a comprobarlo más tarde."],"%s Gathering Data":["Recuperando datos de %s"],"Data error in %s":["Error de datos en %s"],"Security Token Error":["Error del token de seguridad"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["Si ya tenías un código de AdSense en tu sitio para esta cuenta, te recomendamos que uses Site Kit para colocar el código y sacar el máximo provecho de AdSense."],"Site Kit will place AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit insertará código de AdSense en tu sitio para conectar tu sitio con AdSense y ayudarte a sacar el máximo rendimiento de los anuncios. Esto significa que Google colocará anuncios automáticamente por ti en los mejores lugares."],"Let Site Kit place AdSense code on your site":["Dejá que Site Kit coloque el código de AdSense en tu sitio"],"Continue":["Continuar"],"Site Kit will place AdSense code on every page across your site. This means Google will automatically place ads for you in all the best places.":["Site Kit insertará código de AdSense en todas las páginas de tu sitio. Esto significa que Google colocará automáticamente anuncios por ti en los mejores lugares. "],"Create your AdSense account":["Crea tu cuenta de AdSense"],"Create AdSense Account":["Crear cuenta de AdSense"],"Let Site Kit place AdSense code on your site to get your site approved":["Dejá que Site Kit coloque el código de AdSense en tu sitio para conseguir que se apruebe tu sitio"],"Looks like you’re already using AdSense":["Parece que ya estás usando AdSense"],"Go to AdSense to find out how to fix the issue":["Andá a AdSense para descubrir cómo corregir el problema"],"You need to fix some things before we can connect Site Kit to your AdSense account.":["Tenés que corregir algunas cosas antes de que podamos conectar Site Kit con tu cuenta de AdSense."],"Your site isn’t ready to show ads yet":["Tu sitio no está aún preparado para mostrar anuncios"],"Too many requests have been sent within a given time span. Please reload this page again in a few seconds":["Se han enviado demasiadas peticiones en un periodo de tiempo dado. Recargá esta página de nuevo en unos cuantos segundos."],"Unidentified error":["Error sin identificar"],"Note: ":["Nota: "],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Desconectar el Site Kit de Google quitará el acceso a todos los servicios. Cuando desconectes tendrás que volver a autorizar para restaurar el servicio."],"Disconnect":["Desconectar"],"User Avatar":["Avatar del usuario"],"Cancel":["Cancelar"],"%s is not connected":["%s no está conectado"],"%s is connected":["%s está conectado"],"continue module setup":["continuar con la configuración del módulo"],"Set up %s":["Configurar %s"],"Internal Server Error":["Error interno del servidor"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Analytics":["Analytics"],"Day":["Día"],"Activate %s":["Activar %s"],"Site Kit":["Site Kit"],"Analytics module needs to be configured.":["El módulo de Analytics necesita ser configurado."],"Google PageSpeed Insights gives you metrics about performance, accessibility, SEO and PWA.":["Google PageSpeed Insights te ofrece métricas sobre rendimiento, accesibilidad, SEO y PWA."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-adsense.0e86400980ded8aa6de8.js"}}